FKeyFormat = "F%d";
RightShift = "Mayúsculas derecha";
RightControl = "Control derecha";
RightOption = "Opción derecha";
RightCommand = "Comando derecha";
LeftShift = "Mayúsculas izquierda";
LeftControl = "Control izquierda";
LeftOption = "Opción izquierda";
LeftCommand = "Comando izquierda";
fn = "fn";
RightButton = "Botón secundario ratón";
MiddleButton = "Botón central del ratón";
ButtonFormat = "Botón %@ del ratón";
Nothing = "-";
Shift = "Mayúsculas";
Command = "Comando";
Option = "Opción";
Control = "Control";
